{
  "N_home": "خانه",
  "N_about_us": "درباره ما",
  "N_Products": "محصولات",
  "N_P_Akwin": "اکوین",
  "N_P_Animal": "غذاهای حیوانی",
  "N_P_Flour": "غذاهای حیوانی",
  "N_Contact": "مخاطب",
  "H_carousel_title": "شرکت صنعتی و تولیدی پروازپروف",
  "H_carousel_desc": "این کارخانه برتر خوراک در شمال است که خوراک جوجه‌های گوشتی، لایه‌ای و مولد، خوراک گاو شیری، خوراک گاو گوشتی، خوراک نشخوارکنندگان کوچک را برای مشتریان مختلف در سراسر ولایات شمالی و شمال شرقی افغانستان تامین می‌کند.",
  "H_carousel_desc_pvc": "اگر به دنبال پروفیل های PVC باکیفیت هستید، در مسیر درستی قرار گرفته اید. قبل از انتخاب پروفیل PVC، باید کیفیت را در نظر بگیرید زیرا نقش مهمی دارد نقش. باد فوق العاده قطره ای باشد، واشرها باید گرما، صدا، آتش، آب و مقاوم در برابر گرد و غبار",
  "H_carousel_desc_flour": "آرد مجموعه وسیعی از ویتامین ها و مواد معدنی ضروری از جمله آهن، کلسیم و فیبر را فراهم می کند. برای اطلاعات بیشتر در مورد نقش تغذیه ای آرد اینجا را ببینید. در زیر می توانید حقایق جالبی در مورد گندم و آرد بیابید.",
  "H_carousel_button": "بیشتر بدانید",
  "Product": "محصولات",
  "Product_akwin_title": "مزایای محصولات ما",
  "Product_flour_title": "آردهای ما",
  "Product_animal_title": "شرکت صنعتی و تولیدی پروازپروف",
  "Product_labaratory_title": "آزمایشگاه ما",
  "Product_flour_desc": "محصولات با بهترین و عالی ترین کیفیت زیر نظر متخصصین ترکیه و توسط ماشین آلات ترکیه و آلمان تولید می شود. تمامی خوراک ها با استفاده از بهترین مواد اولیه و ویتامین ها و مواد معدنی ویژه با استانداردهای ترکیه که دارای عالی ترین کیفیت می باشد تولید می شود.",
  "Product_animal_desc": "شرکت تولیدی پروازپروف برترین آسیاب خوراک در شمال است که خوراک جوجه های گوشتی، لایه ای و مولد، خوراک گاو شیری، خوراک گاو گوشتی، خوراک نشخوارکنندگان کوچک را به مشتریان مختلف در سراسر ولایات شمال و شمال شرق افغانستان عرضه می کند.",
  "Product_labaratory_desc": "ما یک دستگاه آزمایشگاهی Foss داریم. این دستگاه بسیار گران قیمت و بسیار حساس است. این دستگاه برای تعیین ترکیب خوراک استفاده می شود. گندم را هم آزمایش می کند. ماشین بسیار گران قیمتی است. قیمت 100000 یورو.",
  "Product_akwin_desc": "اگر به دنبال پروفیل های PVC با کیفیت بالا هستید، در مسیر درستی قرار گرفته اید. قبل از انتخاب پروفیل PVC، باید کیفیت را در نظر بگیرید زیرا نقش مهمی دارد. باد فوق العاده قطره ای باشد، واشرها باید مقاوم در برابر گرما، صدا، آتش، آب و گرد و غبار باشند.",
  "Statistic": "آمار",
  "Factories": "کارخانه ها",
  "Clients": "مشتریان",
  "Workers": "کارگران",
  "ISO_Certificates": "گواهینامه های ISO",
  "Location": "محل",
  "Uzbekistan": "ازبکستان",
  "Afganistan": "افغانستان",
  "Amerika": "آمریکا",
  "Kazakhistan": "قزاقستان",
  "Partners" : "شرکا"
}