{
  "N_home": "Uyga",
  "N_about_us": "Biz haqimizda",
  "N_Products": "Mahsulotlar",
  "N_P_Akwin": "Akvin",
  "N_P_Animal": "Hayvonlarning oziq-ovqatlari",
  "N_P_Flour": "Un",
  "N_Contact": "Aloqa",
  "H_carousel_title": "Parvazprof sanoat-ishlab chiqarish kompaniyasi",
  "H_carousel_desc": "Afg'onistonning shimoliy va shimoli-sharqiy viloyatlaridagi turli iste'molchilarga broyler, qatlamli va nasldor tovuq emlari, sutli qoramollar, go'shtli qoramollar ozuqasi, mayda kavsh qaytaruvchi ozuqalar yetkazib beruvchi shimoldagi eng yirik ozuqa zavodi...",
  "H_carousel_desc_pvc": "Agar siz yuqori sifatli PVX profillarni izlayotgan bo'lsangiz, unda siz to'g'ri yo'ldasiz. PVX profilini tanlashdan oldin siz sifatni hisobga olishingiz kerak, chunki u katta rol o'ynaydi roli. Bu super tomchi shamol bo'lishi kerak, qistirmalari issiqlik, shovqin, olov, suv va bo'lishi kerak changga chidamli.",
  "H_carousel_desc_flour": "Un ko'plab muhim vitaminlar va minerallarni, jumladan, temir, kaltsiy va tolani ta'minlaydi; unning ozuqaviy hissasi haqida ko'proq ma'lumot olish uchun bu yerga qarang. Quyida bug'doy va un haqida qiziqarli ma'lumotlarni topishingiz mumkin.",
  "H_carousel_button": "Batafsil ma'lumot",
  "Product": "Mahsulotlar",
  "Product_akwin_title": "Mahsulotlarimizning afzalliklari",
  "Product_flour_title": "Bizning unlarimiz",
  "Product_animal_title": "Parvazprof sanoat va ishlab chiqarish kompaniyasi",
  "Product_labaratory_title": "Bizning laboratoriyamiz",
  "Product_flour_desc": "Mahsulotlar turkiyalik mutaxassislar nazorati ostida turk va nemis mashinalarida eng yaxshi va eng zo'r sifatda ishlab chiqarilmoqda. Barcha yemlar eng sifatli xomashyodan, eng zo'r sifatga ega turk standartlariga ega maxsus vitamin va minerallardan foydalangan holda ishlab chiqarilmoqda.",
  "Product_animal_desc": "Parvazprof sanoat va ishlab chiqarish kompaniyasi shimoldagi eng yirik ozuqa zavodi bo'lib, Afg'onistonning shimoliy va shimoli-sharqiy viloyatlaridagi turli iste'molchilarga broyler, qatlam va naslchilik tovuq emlari, sut sigirlari emlari, go'shtli qoramollar ozuqasi, mayda kavsh qaytaruvchi ozuqalar yetkazib beradi.",
  "Product_labaratory_desc": "Bizda Foss laboratoriya mashinasi bor. Bu juda qimmat va juda sezgir mashina. Bu mashina ozuqa tarkibini aniqlash uchun ishlatiladi. U bug'doyni ham sinab ko'radi. Bu juda qimmat mashina. Narxi 100 000 evro.",
  "Product_akwin_desc": "Agar siz yuqori sifatli PVX profillarni izlayotgan bo'lsangiz, unda siz to'g'ri yo'ldasiz. PVX profilini tanlashdan oldin siz sifatni hisobga olishingiz kerak, chunki u katta rol o'ynaydi. Bu o'ta tomchilab turuvchi shamol bo'lishi kerak, qistirmalari issiqlik, shovqin, yong'in, suv va changga chidamli bo'lishi kerak.",
  "Statistic": "Statistika",
  "Factories": "Zavodlar",
  "Clients": "Mijozlar",
  "Workers": "Ishchilar",
  "ISO_Certificates": "ISO sertifikatlari",
  "Location": "Manzil",
  "Uzbekistan": "Uzbekiston",
  "Afganistan": "Afg'oniston",
  "Amerika": "Amerika",
  "Kazakhistan": "Qozog'iston",
  "Partners" : "Hamkorlar",
  "F_desc" : "Parvazprof sanoat-ishlab chiqarish kompaniyasi (kompaniyasi) Savdo va sanoat vazirligida ro'yxatdan o'tgan kompaniya bo'lib, kompaniyaning faoliyati deraza va eshik buyumlari uchun barcha turdagi PVX profillarni ishlab chiqarish va sotishdan iborat.",
  "Q_Menu": "Tez menyu",
  "Contact_footer": "Aloqa",
  "Q_Menu_lists_home": "Uyga",
  "Q_Menu_lists_about": "Biz haqimizda",
  "Q_Menu_lists_product": "Mahsulotlar",
  "Q_Menu_lists_contact": "Bog'lanish",
  "Contact_us": "Biz bilan bog'lanish",
  "Contact_email": "parvozprof@gmail.com",
  "powered": "Tomonidan qo'llab-quvvatlanadi: ",
  "name_company": "Soff Hub"
}