{
  "N_home": "Дом",
  "N_about_us": "О нас",
  "N_Products": "Продукты",
  "N_P_Akwin": "Аквин",
  "N_P_Animal": "Продукты животного происхождения",
  "N_P_Flour": "Мука",
  "N_Contact": "Контакт",
  "H_carousel_title": "Производственно-производственная компания Парвазпроф",
  "H_carousel_desc": "Является ведущим комбикормовым заводом на севере, который поставляет корма для цыплят-бройлеров, несушек и племенных цыплят, корма для молочного скота, корма для мясного скота, корма для мелких жвачных различным клиентам в северных и северо-восточных провинциях Афганистана...",
  "H_carousel_desc_pvc": "Если вы ищете качественные профили ПВХ, то вы на правильном пути. Прежде чем выбрать профиль ПВХ, вы должны учитывать качество, потому что оно играет большую роль. роль. Это должен быть суперкапельный ветер, прокладки должны быть тепло, шум, огонь, вода и пыленепроницаемый.",
  "H_carousel_desc_flour": "Мука содержит широкий спектр необходимых витаминов и минералов, включая железо, кальций и клетчатку; подробнее о питательной ценности муки см. здесь. Ниже вы можете найти некоторые интересные факты о пшенице и муке.",
  "H_carousel_button": "Узнать больше",
  "Product": "Продукты",
  "Product_akwin_title": "Преимущества нашей продукции",
  "Product_flour_title": "Наша мука",
  "Product_animal_title": "Производственно-производственная компания «Парвазпроф»",
  "Product_labaratory_title": "Наша лаборатория",
  "Product_flour_desc": "Продукция производится самого лучшего и отличного качества под контролем турецких специалистов на турецком и немецком оборудовании. Все корма производятся с использованием сырья самого высокого качества, а также специальных витаминов и минералов в соответствии с турецкими стандартами, которые имеют самое превосходное качество.",
  "Product_animal_desc": "Промышленно-производственная компания «Парвазпроф» является ведущим комбикормовым заводом на севере, который поставляет корма для бройлеров, несушек и племенных цыплят, корма для молочного скота, корма для крупного рогатого скота, корма для мелких жвачных животных, различным клиентам в северных и северо-восточных провинциях Афганистана.",
  "Product_labaratory_desc": "У нас есть лабораторная машина Foss. Это довольно дорогая и очень чувствительная машина. Эта машина используется для определения состава корма. Он также тестирует пшеницу. Это очень дорогая машина. Цена 100 000 евро.",
  "Product_akwin_desc": "Если вы ищете качественные профили ПВХ, то вы на правильном пути. Прежде чем выбрать ПВХ-профиль, следует обращать внимание на качество, ведь оно играет большую роль. Должен быть сверхкапельным ветром, прокладки должны быть устойчивыми к теплу, шуму, огню, воде и пыли.",
  "Statistic": "Статистика",
  "Factories": "Заводы",
  "Clients": "Клиенты",
  "Workers": "Рабочие",
  "ISO_Certificates": "Сертификаты ИСО",
  "Location": "Расположение",
  "Uzbekistan": "Узбекистан",
  "Afganistan": "Афганистан",
  "Amerika": "Америка",
  "Kazakhistan": "Казахстан",
  "Partners" : "Партнеры",
  "F_desc" : "Производственно-производственная компания «Парвазпроф» (Компания) — компания, зарегистрированная в Министерстве торговли и промышленности, деятельность компании заключается в производстве и продаже всех видов профилей ПВХ для оконных и дверных изделий.",
  "Q_Menu": "Быстрое меню",
  "Contact_footer": "Контакт",
  "Q_Menu_lists_home": "Дом",
  "Q_Menu_lists_about": "О нас",
  "Q_Menu_lists_product": "Продукты",
  "Q_Menu_lists_contact": "Контакт",
  "Contact_us": "Связаться с нами",
  "Contact_email": "parvozprof@gmail.com",
  "powered": "Питаться от: ",
  "name_company": "Софт Хаб"
}