{
  "N_home": "Home",
  "N_about_us": "About us",
  "N_Products": "Products",
  "N_P_Akwin": "Akwin",
  "N_P_Animal": "Animal foods",
  "N_P_Flour": "Flour",
  "N_Contact": "Contact",
  "H_carousel_title": "Parvazprof Industrial and Production Company",
  "H_carousel_desc": "Is the top feed mill in the north which supplies broiler, layer and breeder chicken feed, dairy cattle feed, beef cattle feed, small ruminant feed, to a variety of customers throughout north and northeastern provinces of Afghanistan...",
  "H_carousel_desc_pvc": "If you are looking for high-quality PVC profiles, then you are on the right path. Before choosing PVC profile, you should consider quality because it plays a big role. It should be super drip wind, gaskets should be heat, noise, fire, water and dust resistant.",
  "H_carousel_desc_flour": "Flour provides a vast array of essential vitamins and minerals including iron, calcium and fibre; for more on the nutritional contribution of flour see here.  Below, you can find some interesting facts about wheat and flour. ",
  "H_carousel_button": "Learn More",
  "Product": "Products",
  "Product_akwin_title": "Advantages of our Products",
  "Product_flour_title": "Our flours",
  "Product_animal_title": "Parvazprof Industrial & Production Company",
  "Product_labaratory_title": "Our laboratory",
  "Product_akwin_desc": "If you are looking for high-quality PVC proﬁles, then you are on the right path. Before choosing  PVC proﬁle, you should consider quality because it plays a big role. It should be super drip wind, gaskets should be heat, noise, ﬁre, water and dust resistant",
  "Product_flour_desc": "The products are producing with the best and most excellent quality under supervision of Turkish experts by Turkish and German machineries. All feed are producing by using the best quality raw materials, and special vitamins and minerals with Turkish standards that has the most excellent quality",
  "Product_animal_desc": "Parvazprof Industrial and Production Company is the top feed mill in the north which supplies broiler, layer and breeder chicken feed, dairy cattle feed, beef cattle feed, small ruminant feed, to a variety of customers throughout north and northeastern provinces of Afghanistan ",
  "Product_labaratory_desc": "We have a Foss laboratory machine. It is quite expensive and very sensitive machine. This machine is used to determine the composition of the feed. He also tests wheat. It is a very expensive car. The price is 100,000 euros.",
  "Statistic": "Statistics",
  "Factories": "Factories",
  "Clients": "Clients",
  "Workers": "Workers",
  "ISO_Certificates": "ISO Certificates",
  "Location": "Location",
  "Uzbekistan": "Uzbekistan",
  "Afganistan": "Afghanistan",
  "Amerika": "America",
  "Kazakhistan": "Kazakhstan",
  "Partners" : "Partners",
  "F_desc" : "Parvazprof Industrial and Production Company (the Company) is a company registered in Ministry of Commerce and Industries, activity of the Company is to manufacture and sell all kinds of PVC proﬁles for windows and doors items."
}